Repository: trofuk/wp_example
Catalog: languages/departments-*.po
Languages: ru_ru, uk

source: Department address
ru_ru: Адрес отделения
uk: Адреса відділення

source: Department contacts
ru_ru: Контакты отделения
uk: Контакти відділення

source: Department working hours
ru_ru: Часы работы отделения
uk: Години роботи відділення

source: Department services
ru_ru: Услуги отделения
uk: Послуги відділення

source: Add new contact
ru_ru: Добавить новый контакт
uk: Додати контакт

source: Save
ru_ru: Сохранить
uk: Зберегти

source: Delete
ru_ru: Удалить
uk: Видалити

source: Choose type
ru_ru: Выберите тип
uk: Оберіть тип

source: Enter value
ru_ru: Введите значение
uk: Введіть значення

source: Phone
ru_ru: Телефон
uk: Телефон

source: Email
ru_ru: Электронная почта
uk: Електронна пошта

source: Add record
ru_ru: Добавить запись
uk: Додати запис

source: Enter days
ru_ru: Введите дни
uk: Введіть дні

source: Enter time
ru_ru: Введите часы
uk: Введіть години

source: Add category
ru_ru: Добавить категорию
uk: Додати категорію

source: Enter name
ru_ru: Введите название
uk: Введіть назву

source: Category
ru_ru: Категория
uk: Категорія

source: Are you sure? Services in category will be also deleted!
ru_ru: Вы уверены?
uk: Ви впевнені? Послуги в категорії будуть також видалені!

source: Add service
ru_ru: Добавить услугу
uk: Додати послугу

source: Service
ru_ru: Услуга
uk: Послуга

source: Departments
ru_ru: Отделения
uk: Відділення

source: Department
ru_ru: Отделение
uk: Відділення

source: View all department
ru_ru: Все отделения
uk: Всі відділення

source: Create new department
ru_ru: Новое отделение
uk: Нове відділення

source: New department
ru_ru: Добавить отделение
uk: Додати відділення

source: Edit department
ru_ru: Редактировать отделение
uk: Редагуванння відділення

source: Update department
ru_ru: Обновить отделение
uk: Оновлення відділення

source: View Department
ru_ru: Просмотреть отделение
uk: Переглянути відділення

source: View all departments
ru_ru: Просмотреть все отделения
uk: Переглянути всі відділення

source: search departments
ru_ru: поиск отделений
uk: Пошук відділень

source: departments not_found
ru_ru: отделения не найдены
uk: Відділення не знайдені

source: departments not_found_in_trash
ru_ru: отделения в корзине не найдены
uk: Відділення в кошику не знайдені

source: Featured image
ru_ru: Картинка отделения
uk: Картинка відділення

source: Set featured image
ru_ru: Установить картинку отделения
uk: Встановити картинку відділення

source: Remove featured image
ru_ru: Удалить картинку отделения
uk: Видалити картинку відділення

source: Use featured image
ru_ru: Использовать картинку отделения
uk: Викаристати як картинку відділення

source: Departments ....
ru_ru: Название плагина
uk: Назва плагіну

source: departments ...
ru_ru: Описание плагина
uk: Опис плагіну

source: Address
ru_ru: Адрес
uk: Адреса

source: required
ru_ru: Обязательно
uk: Обов'язково

source: Coordinates
ru_ru: Координаты
uk: Координати

source: Are you sure? Services in category will be also deleted.
ru_ru: Вы уверены? Услуги в категории также будут удалены!
